PROMPT_REWRITE = """
Переформулируй без потери контекста и объемности указанный после двоеточия
текст и адаптируй его так, чтобы он идеально подходил для публикации в виде
статьи на Яндекс.Дзен. Сохрани стилистические элементы, примеры и все
пояснения. Очеловечь этот текст и убери из него предложения лишенные смысла,
оживи и создай сенсацию, чтобы текст вызывал желание дочитать статью до самого
конца. Из текста необходимо убрать прямую речь от имени рассказчика:
{text}
"""

PROMPT_TRANSLATE = """
"""
